
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Timeline Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Konten Garis Waktu";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Show/Hide Timeline Video Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityHelp" = "Tampilkan/Sembunyikan Konten Video Garis Waktu";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Middle toolbar"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Bar alat tengah";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Bisukan";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityHelp" = "Bisukan";

/* Class = "NSSegmentedCell"; 47.ibShadowedToolTips[0] = "Mute Audio"; ObjectID = "47"; */
"47.ibShadowedToolTips[0]" = "Bisukan Audio";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Time Display Switch"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Peralihan Tampilan Waktu";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Current Time/Project Duration"; ObjectID = "90"; */
"90.ibExternalAccessibilityDescription" = "Durasi Waktu/Proyek Saat Ini";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityDescription" = "Putar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityHelp" = "Putar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "Putar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityHelp" = "Putar";

/* Class = "NSSegmentedCell"; 118.ibShadowedToolTips[0] = "Loop"; ObjectID = "118"; */
"118.ibShadowedToolTips[0]" = "Putar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityDescription" = "Rekam";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityHelp" = "Rekam";

/* Class = "NSSegmentedCell"; 120.ibShadowedToolTips[0] = "Record"; ObjectID = "120"; */
"120.ibShadowedToolTips[0]" = "Rekam";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityDescription" = "scrubber playhead";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityHelp" = "scrubber playhead";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityDescription" = "Mulai";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityHelp" = "Mulai";
